import React from 'react';

export default function Detail() {
  return(
    <div>
        <p style={{textIndent:'2em'}}>《海底捞店长日记》内容简介：李顺军2007年大学毕业后，
              在半年多时间里辗转多地，遍尝职场心酸。机缘巧合，
              他到北京海底捞应聘，凭着自己的努力，从服务员、迎宾等基层岗位，
              到店长助理、领班、后厨厨师长，到大区经理助理、代理店长……他的事业从海底捞起飞！
              《海底捞店长日记》即是在此期间他写下的成长日记，记录了他在海底捞所收获的一切，
              为读者揭秘一个真实的海底捞。《海底捞店长日记》非常值得职场人士阅读，对大学生、
              经理人和老板也有很大启发性。</p>
            <p style={{textIndent:'2em'}}>《海底捞你学得会》作者、
            资深餐饮急救专家杨铁锋先生对李顺军不同阶段的成长经历进行了点评，
            这些点评画龙点睛，让我们以新的角度观察体会所看到的一切。</p>
    </div>
  )
}
